. 80794
the 32529
i 24372
that 21828
it 20732
and 19421
you 18440
to 18294
's 16606
yeah 15258
uh 14788
a 14110
of 13845
so 13353
we 12651
is 11125
do 8276
in 8189
um 7927
but 7727
have 7480
? 7426
this 6931
n't 6704
know 6123
if 5674
right 5642
what 5639
be 5601
uhhuh 5202
for 5185
they 5076
just 4943
okay 4901
there 4863
on 4627
or 4610
was 4571
like 4482
well 4166
with 4098
're 4029
are 4005
not 3983
mean 3889
one 3740
then 3665
think 3620
can 3321
would 3254
some 3034
at 2937
because 2937
about 2933
oh 2823
all 2554
huh 2438
no 2389
something 2351
going 2310
as 2294
get 2214
could 2111
thing 2049
'm 2010
these 2010
which 1957
from 1938
things 1914
really 1891
did 1826
want 1825
more 1821
he 1797
sort 1757
how 1745
them 1741
actually 1736
other 1705
maybe 1675
up 1670
'll 1616
when 1565
were 1556
people 1526
out 1521
see 1508
good 1496
will 1460
an 1449
say 1444
time 1418
where 1404
different 1386
two 1378
also 1377
should 1348
here 1295
does 1286
now 1261
had 1210
've 1190
data 1188
very 1171
way 1159
go 1150
doing 1148
kind 1090
use 1080
meeting 1014
by 1012
has 993
point 989
me 983
much 975
your 952
'd 936
my 931
stuff 931
little 896
speech 896
might 889
only 888
those 873
lot 870
than 870
same 869
guess 851
probably 837
sure 803
need 794
any 783
who 774
look 761
work 754
first 745
let 745
make 718
system 714
too 703
three 696
put 690
yep 687
talking 685
using 685
our 683
got 680
take 680
another 677
better 674
digits 668
been 662
still 658
into 655
idea 651
even 638
problem 632
noise 614
done 609
end 607
set 602
saying 597
question 595
why 595
yes 595
said 582
try 578
interesting 573
their 565
whatever 561
back 559
p 548
before 544
pretty 537
may 528
m 527
! 525
us 525
bit 517
features 511
between 494
training 494
five 493
talk 487
over 485
thought 485
meetings 483
number 474
great 469
four 467
each 466
part 466
l 465
exactly 463
d 461
person 457
anyway 456
basically 455
trying 448
anything 444
next 440
used 439
start 438
information 435
through 435
new 433
whether 433
seems 432
net 422
give 417
s 412
case 410
having 408
getting 407
off 405
speaker 405
again 403
thinking 403
t 402
looking 401
word 398
already 396
find 393
long 387
around 378
- 372
someone 372
c 369
ca 369
down 369
working 369
fact 367
percent 367
able 366
come 366
after 365
she 365
run 359
wanted 357
ones 353
else 350
true 350
nice 346
big 339
words 338
ask 337
enough 335
both 333
being 331
always 329
change 326
sorry 326
level 325
week 320
tell 317
many 316
second 315
channel 312
everything 310
fine 304
most 304
least 302
language 297
last 297
whole 296
difference 292
far 292
yet 292
hundred 291
network 291
once 291
less 290
though 290
twenty 289
certain 286
hard 286
course 285
means 281
sense 280
read 277
model 275
recognition 273
remember 273
example 272
energy 271
terms 269
filter 268
test 267
possible 265
close 263
his 259
couple 257
results 257
signal 256
six 254
file 253
r 253
sometimes 250
add 247
type 245
based 244
somebody 244
form 243
neural 243
feature 242
him 242
ten 239
either 238
english 238
every 233
issue 232
particular 232
everybody 231
quite 231
real 231
help 230
times 230
reason 227
definitely 226
since 225
v 225
zero 225
send 222
numbers 221
forth 220
h 219
wo 219
place 215
important 214
interested 214
hand 211
normalization 211
without 211
understand 210
error 209
group 209
later 209
bad 207
best 207
task 207
together 207
bunch 206
fifty 206
models 206
overlap 206
talked 206
few 205
while 203
discourse 202
figure 201
never 200
speakers 199
mike 198
says 197
sounds 197
train 196
transcription 196
eight 195
general 195
short 195
trained 195
version 195
keep 191
thirty 191
clean 190
amount 189
frame 188
project 188
node 187
silence 187
x 187
b 186
given 185
phone 185
files 184
user 184
write 184
high 183
hours 183
hear 182
jane 182
space 181
guys 180
useful 180
order 178
spectral 178
looked 176
agree 175
away 175
easy 175
line 175
small 175
forty 174
certainly 173
paper 173
log 172
channels 171
coming 171
makes 171
room 171
utterance 171
f 169
action 168
email 167
found 167
mikes 166
subtraction 166
started 165
ways 165
front 164
looks 164
made 164
microphone 163
rather 163
side 163
works 163
worse 163
kinds 162
non 162
per 162
tried 162
call 161
half 161
web 161
aurora 160
disk 160
context 159
nodes 159
low 157
minutes 157
happen 156
rate 156
spectrum 156
instead 155
recognizer 155
check 153
wants 153
result 152
running 152
taking 152
cases 151
k 150
process 150
list 149
problems 149
mark 148
noisy 148
research 148
seven 148
frequency 147
gets 147
similar 147
day 146
frames 146
wow 146
simple 145
g 144
lots 144
recording 143
almost 139
baseline 139
interface 139
listen 139
transcript 139
adam 138
clear 138
deal 138
experiment 138
machine 138
overlaps 138
own 138
wait 138
acoustic 137
comes 137
experiments 137
goes 137
transcripts 137
beep 136
instance 136
morgan 136
wrong 136
available 135
nothing 135
somewhere 135
structure 135
transcriber 135
matter 134
multi 134
name 134
perhaps 134
such 134
beginning 133
situation 133
within 133
completely 132
dan 132
e 132
approach 131
final 131
format 131
power 131
mel 130
today 130
proposal 129
show 129
sent 128
absolutely 127
old 127
single 127
estimate 126
overlapping 126
separate 126
until 126
band 125
decision 125
plus 125
putting 125
range 125
state 125
usually 125
easier 124
transcribers 124
discussion 123
huge 123
italian 123
liz 123
nine 123
related 123
depends 122
domain 122
except 122
pass 122
pick 122
sound 122
standard 122
wireless 122
although 121
audio 121
imagine 121
making 121
cool 120
filtering 120
several 120
ahead 119
enter 119
view 119
came 118
car 118
full 118
improvement 118
timit 118
turn 118
german 117
happens 117
supposed 117
alignment 116
transcribed 116
voice 116
answer 115
computer 115
construction 115
leave 115
output 115
starting 115
takes 115
asking 114
especially 114
goal 114
versus 114
dave 113
mind 113
sixty 113
speaking 113
access 112
current 112
happened 112
input 112
mentioned 112
nets 112
record 112
source 112
am 111
build 111
digit 111
moment 111
microphones 110
networks 110
u 110
variance 110
multiple 109
n 109
processing 109
seem 109
somehow 109
belief 108
field 108
issues 108
voiced 108
called 107
seen 107
under 107
parameters 106
principle 106
questions 106
went 106
middle 105
across 103
andreas 103
care 103
focus 103
years 103
ago 102
nnn 102
specific 102
switchboard 102
twelve 102
chuck 101
eighty 101
meant 101
o 101
pitch 101
thousand 101
topic 101
values 101
changes 100
hour 100
performance 100
sentence 100
weeks 100
wondering 100
worth 100
head 99
assume 98
difficult 98
move 98
seconds 98
spanish 98
took 98
top 98
x. 98
anybody 97
effect 97
feel 97
reference 97
types 97
boundaries 96
main 96
mixed 96
re 96
funny 95
left 95
testing 95
wiener 95
area 94
open 94
page 94
probability 94
table 94
transcribe 94
categories 93
large 93
matched 93
value 93
adaptation 92
believe 92
corpus 92
forms 92
function 92
involved 92
probabilities 92
blah 91
database 91
decide 91
must 91
actual 90
bayes 90
during 90
icsi 90
often 90
online 90
path 90
play 90
program 90
systems 90
days 89
detector 89
extra 89
her 89
individual 89
itself 89
m. 89
places 89
future 88
p. 88
tools 88
worked 88
worry 88
year 88
dialogue 87
handle 87
told 87
various 87
alignments 86
background 86
delta 86
minute 86
news 86
plan 86
recorder 86
segment 86
third 86
unless 86
application 85
conditions 85
everyone 85
soon 85
vector 85
fill 84
happening 84
original 84
smartkom 84
constructions 83
cut 83
money 83
object 83
analysis 82
discussed 82
likely 82
t.i 82
code 81
filters 81
reading 81
schema 81
segments 81
changed 80
ever 80
key 80
machines 80
meaning 80
pre 80
reasonable 80
status 80
asked 79
correct 79
delay 79
its 79
length 79
longer 79
milliseconds 79
necessarily 79
adding 78
events 78
fixed 78
improve 78
obviously 78
class 77
compare 77
control 77
currently 77
guy 77
hope 77
slightly 77
software 77
agenda 76
along 76
building 76
combination 76
condition 76
human 76
job 76
mail 76
ontology 76
transcribing 76
cross 75
free 75
generate 75
gives 75
heard 75
hopefully 75
interest 75
languages 75
native 75
noises 75
note 75
past 75
recorded 75
reverberation 75
saw 75
script 75
utterances 75
consider 74
don 74
fifteen 74
higher 74
intention 74
otherwise 74
service 74
text 74
wonder 74
additional 73
differences 73
ideas 73
others 73
sorts 73
speak 73
tandem 73
thank 73
totally 73
errors 72
gone 72
overall 72
conversation 71
fast 71
forced 71
giving 71
knows 71
latency 71
needs 71
points 71
technology 71
activity 70
site 70
tape 70
term 70
world 70
a. 69
bring 69
french 69
intermediate 69
l.d.a 69
ninety 69
region 69
sitting 69
thanks 69
tomorrow 69
tool 69
window 69
added 68
breath 68
gave 68
include 68
names 68
thilo 68
depending 67
picture 67
reasons 67
segmentation 67
throw 67
u.m.t.s 67
mismatch 66
phones 66
smoothing 66
summary 66
switch 66
tasks 66
common 65
copy 65
essentially 65
helpful 65
piece 65
rest 65
rid 65
stephane 65
threshold 65
tourist 65
unvoiced 65
bottom 64
changing 64
noticed 64
quality 64
quickly 64
sixteen 64
suppose 64
collect 63
decisions 63
discuss 63
double 63
estimation 63
event 63
fit 63
i. 63
map 63
step 63
suggestion 63
anyone 62
base 62
complex 62
complicated 62
fair 62
faster 62
listening 62
mechanism 62
post 62
quick 62
scale 62
study 62
average 61
lapel 61
morning 61
playing 61
provide 61
roughly 61
routing 61
smaller 61
somewhat 61
stop 61
apparently 60
business 60
expect 60
hynek 60
learning 60
lower 60
match 60
obvious 60
parser 60
parts 60
rasta 60
technical 60
transmission 60
uses 60
buy 59
combine 59
decided 59
demo 59
directly 59
however 59
layer 59
normal 59
planning 59
ready 59
relevant 59
representation 59
server 59
tend 59
wonderful 59
written 59
collection 58
compute 58
feeling 58
finish 58
hurt 58
initial 58
mostly 58
near 58
report 58
seemed 58
stream 58
writing 58
apply 57
choose 57
mention 57
mode 57
months 57
nonspeech 57
query 57
relative 57
students 57
understanding 57
compared 56
d. 56
feed 56
gotten 56
groups 56
link 56
opposed 56
pause 56
sub 56
v.a.d 56
allow 55
beeps 55
bins 55
conventions 55
fun 55
gain 55
gaussian 55
knew 55
missing 55
robert 55
speechdat 55
student 55
wrote 55
assuming 54
basic 54
cheating 54
date 54
earlier 54
helps 54
laugh 54
learn 54
location 54
moving 54
neat 54
simply 54
vocal 54
anymore 53
backed 53
bank 53
endpoint 53
factor 53
fairly 53
finished 53
natural 53
onto 53
subject 53
subjects 53
addition 52
algorithm 52
bigger 52
clearly 52
constant 52
design 52
direction 52
early 52
evaluation 52
excellent 52
hey 52
larger 52
local 52
marked 52
nobody 52
transcriptions 52
adjust 51
argument 51
becomes 51
built 51
category 51
choice 51
detail 51
examples 51
forward 51
needed 51
outside 51
regions 51
stage 51
starts 51
telephone 51
turns 51
x.m.l 51
zone 51
automatic 50
broadcast 50
classes 50
create 50
effort 50
gig 50
i.p 50
parallel 50
search 50
tag 50
video 50
weird 50
willing 50
backchannel 49
closer 49
easily 49
forget 49
further 49
generation 49
hertz 49
knowledge 49
meet 49
notice 49
phase 49
plug 49
previous 49
save 49
sets 49
strange 49
wall 49
whereas 49
aspect 48
bands 48
break 48
cepstrum 48
comments 48
connected 48
contact 48
dependent 48
detection 48
home 48
mismatched 48
outputs 48
prosody 48
purposes 48
seeing 48
stay 48
backchannels 47
cepstral 47
confused 47
distribution 47
harder 47
hidden 47
increase 47
keith 47
perfect 47
reduce 47
significant 47
size 47
waveform 47
windows 47
yesterday 47
advantage 46
constraints 46
door 46
entire 46
friday 46
happy 46
johno 46
july 46
late 46
marks 46
pages 46
present 46
purpose 46
ran 46
scratch 46
sunil 46
z 46
brought 45
click 45
conference 45
detect 45
display 45
inside 45
jose 45
mainly 45
mobile 45
particularly 45
possibility 45
rules 45
s. 45
thesis 45
voicing 45
board 44
box 44
c. 44
dealing 44
disks 44
drive 44
extent 44
including 44
label 44
labels 44
limited 44
linear 44
month 44
packet 44
phrase 44
prefer 44
remove 44
session 44
total 44
wizard 44
block 43
brian 43
broad 43
cent 43
checking 43
deep 43
distant 43
major 43
notes 43
potential 43
pronunciation 43
queries 43
recordings 43
sample 43
sentences 43
tested 43
allowed 42
automatically 42
behind 42
chunk 42
comment 42
continue 42
core 42
distinguish 42
finnish 42
jerry 42
lines 42
linux 42
modeling 42
nancy 42
oops 42
respect 42
sit 42
straight 42
suggested 42
t. 42
themselves 42
wave 42
acoustics 41
bet 41
consistent 41
content 41
cost 41
due 41
equal 41
items 41
laughing 41
method 41
normally 41
period 41
planner 41
please 41
relatively 41
segmentations 41
smooth 41
specify 41
suggest 41
track 41
yourself 41
admission 40
affect 40
against 40
bits 40
correlation 40
ear 40
eighteen 40
experience 40
factors 40
hold 40
l. 40
landmark 40
linguistic 40
nuh 40
ratio 40
route 40
sampling 40
seventy 40
showed 40
showing 40
solve 40
special 40
street 40
taken 40
university 40
wired 40
binary 39
chance 39
complete 39
dictionary 39
directory 39
distance 39
dropping 39
eleven 39
exact 39
finally 39
finding 39
funding 39
ha 39
highly 39
myself 39
necessary 39
none 39
schemas 39
scripts 39
shows 39
split 39
strong 39
subtract 39
targets 39
town 39
trouble 39
w 39
age 38
aspects 38
begin 38
determine 38
device 38
extract 38
figured 38
folks 38
generally 38
indicate 38
module 38
nist 38
phonetic 38
portion 38
position 38
response 38
semantic 38
stationary 38
versions 38
american 37
bhaskara 37
combining 37
concerning 37
critical 37
ended 37
follow 37
infrastructure 37
item 37
john 37
live 37
mapping 37
maximum 37
memory 37
notion 37
option 37
originally 37
parameter 37
pieces 37
possibly 37
properties 37
scenario 37
style 37
units 37
vocabulary 37
weight 37
bandwidth 36
checked 36
dollars 36
e. 36
effects 36
false 36
fey 36
filled 36
france 36
impression 36
knowing 36
mari 36
modify 36
monday 36
phonemes 36
projects 36
stress 36
suggesting 36
talks 36
telecom 36
telling 36
towards 36
tree 36
tuesday 36
ultimately 36
align 35
benefit 35
castle 35
collecting 35
company 35
echo 35
fix 35
laptop 35
normalize 35
pay 35
phoneme 35
potentially 35
presumably 35
speed 35
string 35
afterwards 34
aligned 34
calculate 34
ends 34
familiar 34
following 34
hub 34
insertions 34
introduce 34
measure 34
multicast 34
n.s.a 34
networking 34
patterns 34
picked 34
realize 34
robust 34
score 34
solution 34
subset 34
typically 34
walk 34
account 33
ad 33
below 33
beyond 33
collected 33
embedded 33
eurospeech 33
eva 33
eventually 33
excuse 33
frequencies 33
functions 33
gaussians 33
grammar 33
hoc 33
i.d 33
java 33
k. 33
male 33
miss 33
missed 33
negative 33
perfectly 33
pictures 33
random 33
sending 33
timing 33
truth 33
update 33
variety 33
wear 33
whenever 33
boundary 32
channelized 32
computation 32
computed 32
curious 32
document 32
entity 32
history 32
hit 32
medium 32
mental 32
merge 32
methods 32
mix 32
observe 32
optional 32
recognize 32
referring 32
regular 32
runs 32
self 32
shape 32
shorter 32
slash 32
slow 32
sometime 32
spend 32
states 32
stick 32
techniques 32
unfortunately 32
visual 32
agreed 31
appropriate 31
bin 31
cetera 31
command 31
connection 31
et 31
germany 31
hearing 31
heidelberg 31
hoping 31
internet 31
linguistics 31
load 31
lost 31
opinion 31
prosodic 31
release 31
require 31
screen 31
setting 31
simpler 31
slides 31
sounded 31
store 31
strings 31
synthesis 31
above 30
allows 30
applications 30
button 30
comfortable 30
constraint 30
correctly 30
count 30
databases 30
expert 30
face 30
harmonics 30
included 30
insertion 30
internal 30
leaving 30
levels 30
linguists 30
mixture 30
mouth 30
plenty 30
presentation 30
professor 30
push 30
sufficient 30
tower 30
unit 30
verb 30
wednesday 30
worried 30
' 29
accent 29
active 29
artificial 29
bleep 29
briefly 29
bug 29
cancellation 29
concerned 29
conversations 29
foreground 29
gender 29
helped 29
hhh 29
ignore 29
independent 29
marking 29
rates 29
recently 29
root 29
scope 29
specifically 29
spoken 29
station 29
support 29
thursday 29
touch 29
volume 29
wearing 29
accuracy 28
afternoon 28
array 28
articulatory 28
busy 28
calling 28
cause 28
center 28
choices 28
compensation 28
component 28
convention 28
convert 28
delete 28
development 28
dot 28
duration 28
fee 28
film 28
forgot 28
g. 28
inputs 28
interaction 28
limit 28
michael 28
miguel 28
minimum 28
papers 28
parentheses 28
progress 28
radio 28
reach 28
reduced 28
refer 28
scheme 28
sections 28
sign 28
tags 28
tcl 28
usual 28
visit 28
alternative 27
connect 27
cues 27
description 27
details 27
differently 27
digital 27
editing 27
ellis 27
equipment 27
expensive 27
feedback 27
horrible 27
jobs 27
kilohertz 27
learned 27
light 27
macrophone 27
mistake 27
occur 27
occurred 27
ourselves 27
overlapped 27
pauses 27
posterior 27
procedure 27
protocols 27
sequence 27
serious 27
spain 27
statistical 27
tests 27
throwing 27
tract 27
tricky 27
variables 27
wanting 27
zeros 27
address 26
among 26
appear 26
argue 26
b. 26
become 26
brain 26
breathing 26
chunks 26
clustering 26
coding 26
consent 26
considered 26
describe 26
destination 26
developed 26
discussions 26
entering 26
envelope 26
equivalent 26
excitation 26
external 26
fewer 26
focused 26
known 26
listened 26
lunch 26
minus 26
multiply 26
n. 26
obtain 26
partly 26
portions 26
public 26
pull 26
scaling 26
section 26
services 26
signals 26
sites 26
slide 26
sony 26
tables 26
target 26
twice 26
weights 26
absolute 25
air 25
amazing 25
applied 25
avoid 25
berkeley 25
broader 25
card 25
cleaning 25
computational 25
concept 25
crown 25
designed 25
develop 25
discussing 25
distribute 25
drop 25
edit 25
expression 25
extremely 25
formats 25
ideal 25
image 25
keeping 25
man 25
night 25
parse 25
possibilities 25
resolution 25
robustness 25
roles 25
school 25
spoke 25
story 25
structures 25
summer 25
tango 25
tells 25
vad 25
voices 25
basis 24
bluetooth 24
bus 24
careful 24
characteristic 24
cheap 24
coefficients 24
combined 24
david 24
detailed 24
detectors 24
entirely 24
expand 24
fourth 24
glad 24
god 24
hang 24
includes 24
indication 24
intentions 24
liked 24
matching 24
matters 24
pain 24
party 24
produce 24
r. 24
realized 24
recall 24
relation 24
return 24
role 24
spent 24
temporal 24
topics 24
waves 24
whoever 24
actions 23
assumption 23
bakery 23
boy 23
brackets 23
carefully 23
closest 23
combinations 23
communication 23
configuration 23
curly 23
depend 23
environment 23
f. 23
flat 23
floor 23
gelbart 23
h.t.k 23
hardware 23
helping 23
improvements 23
ish 23
iterations 23
kept 23
keyboard 23
median 23
message 23
midland 23
minor 23
p.c 23
pattern 23
pointing 23
pruning 23
randomly 23
replace 23
segmented 23
setup 23
shall 23
sheet 23
signed 23
significantly 23
steve 23
suggestions 23
transfer 23
waveforms 23
weighting 23
abstract 22
additive 22
adjusting 22
aha 22
areas 22
campus 22
carmen 22
cepstra 22
chose 22
closed 22
comparable 22
components 22
computing 22
construal 22
distinction 22
draw 22
efficient 22
eric 22
existing 22
figuring 22
generating 22
ground 22
improving 22
increasing 22
initially 22
javabayes 22
labeled 22
lose 22
magnitude 22
media 22
observed 22
parsing 22
proposals 22
proposed 22
raise 22
raw 22
realistic 22
reduction 22
represent 22
requires 22
retrieval 22
s.r.i 22
science 22
semantics 22
series 22
shift 22
situations 22
spectra 22
steps 22
tea 22
transformation 22
turned 22
variable 22
vectors 22
white 22
wide 22
arrow 21
aware 21
barry 21
behavior 21
budget 21
charge 21
clever 21
cluster 21
comparing 21
comparison 21
corpora 21
darpa 21
dimension 21
direct 21
downsampling 21
ears 21
extend 21
felt 21
formalism 21
guenter 21
june 21
management 21
million 21
mixtures 21
nature 21
notation 21
offer 21
ooo 21
ought 21
plans 21
poor 21
ram 21
references 21
reliable 21
request 21
rough 21
scoring 21
soft 21
spaces 21
standards 21
surprising 21
syntactic 21
therefore 21
till 21
tour 21
transform 21
tsk 21
waiting 21
wise 21
york 21
yours 21
abbott 20
according 20
advance 20
anyways 20
arbitrary 20
associated 20
breaths 20
capture 20
classifier 20
cognitive 20
column 20
considering 20
cube 20
deadline 20
define 20
describing 20
discriminant 20
dynamic 20
explain 20
extracted 20
f.f.t 20
feeding 20
fifteenth 20
histogram 20
hurts 20
hybrid 20
improved 20
j 20
javier 20
joe 20
lists 20
love 20
master 20
motion 20
neighbor 20
optimal 20
precise 20
product 20
protocol 20
pure 20
quote 20
r.t.s 20
s.n.r 20
schedule 20
segmenter 20
sensitive 20
spatial 20
spurt 20
square 20
statistic 20
straightforward 20
sun 20
surprised 20
taylor 20
technique 20
technologies 20
ugh 20
workshop 20
acronyms 19
activities 19
answers 19
appreciate 19
architecture 19
auditory 19
auto 19
beam 19
blank 19
blocks 19
british 19
classify 19
continuous 19
cue 19
dash 19
deletions 19
derived 19
described 19
dominant 19
enhancement 19
estimating 19
fff 19
formant 19
g.s.m 19
global 19
gloss 19
graduate 19
hi 19
hypothesis 19
identify 19
impossible 19
infer 19
inference 19
influence 19
intuition 19
journal 19
landay 19
loop 19
meantime 19
millisecond 19
mississippi 19
musical 19
naming 19
normalized 19
opportunity 19
ours 19
packets 19
personally 19
preparing 19
pretend 19
processors 19
quals 19
reject 19
row 19
share 19
slots 19
social 19
stopped 19
subtracting 19
trainings 19
transition 19
translate 19
u. 19
updated 19
via 19
weekend 19
accurate 18
act 18
algorithms 18
annotations 18
arguing 18
attention 18
attribute 18
backwards 18
bindings 18
c.t.s 18
classification 18
community 18
conclusion 18
continuing 18
conversational 18
corner 18
correspond 18
cover 18
coverage 18
criterion 18
defined 18
devices 18
distributions 18
downsample 18
encoding 18
ericsson 18
fancy 18
fits 18
flexible 18
framework 18
hall 18
hook 18
i.c.s.i 18
incorporate 18
interpret 18
january 18
joke 18
k.p.n 18
library 18
life 18
linguist 18
markings 18
mess 18
neither 18
nope 18
o. 18
objects 18
office 18
p.d.a 18
pad 18
paying 18
penalty 18
picking 18
pointed 18
proposing 18
respond 18
select 18
shoot 18
simultaneous 18
slot 18
stuck 18
subspace 18
subtracted 18
sum 18
summaries 18
tigerfish 18
treat 18
trip 18
typical 18
unknown 18
users 18
variances 18
vary 18
walls 18
.. 17
affected 17
anywhere 17
apart 17
approaches 17
ascii 17
atlas 17
bias 17
biggest 17
bother 17
buying 17
commercial 17
container 17
corresponding 17
de 17
default 17
deviation 17
diagram 17
difficulty 17
dimensions 17
discriminative 17
driven 17
driving 17
dropped 17
element 17
energies 17
equals 17
europe 17
expected 17
explicitly 17
fall 17
force 17
game 17
grab 17
harmonic 17
hire 17
identified 17
improves 17
inferences 17
intended 17
interpretation 17
interrupt 17
mailing 17
matlab 17
mine 17
modified 17
mounted 17
moved 17
north 17
obtained 17
opposite 17
password 17
presented 17
press 17
proceed 17
processed 17
pronounce 17
raised 17
rare 17
reasonably 17
receiver 17
remind 17
saturday 17
shorten 17
skip 17
snack 17
specified 17
standing 17
suddenly 17
super 17
suspect 17
switching 17
syntax 17
terrible 17
tight 17
undergrad 17
vista 17
wavelan 17
worst 17
adapt 16
adjusted 16
agent 16
alone 16
besides 16
boards 16
boxes 16
circle 16
confusing 16
creating 16
deciding 16
definition 16
degree 16
distributed 16
doc 16
elaborate 16
elements 16
emphasis 16
everywhere 16
evidence 16
female 16
fifth 16
fire 16
friends 16
furthermore 16
generated 16
goals 16
grad 16
hari 16
hurry 16
immediately 16
implementation 16
indicating 16
keywords 16
males 16
manager 16
nah 16
narrow 16
nicely 16
operating 16
pair 16
participants 16
perform 16
perspective 16
pilot 16
played 16
pointer 16
political 16
powder 16
practical 16
primarily 16
red 16
researcher 16
rule 16
sell 16
semester 16
separately 16
seriously 16
slight 16
south 16
spectrogram 16
spelled 16
spending 16
spread 16
switched 16
tenth 16
thirteen 16
traps 16
trees 16
u.w 16
upper 16
wap 16
wavefile 16
whose 16
wilbert 16
worrying 16
y 16
ambiguous 15
applying 15
approximation 15
bar 15
battery 15
bound 15
bringing 15
bugs 15
canonical 15
catch 15
caused 15
cell 15
classroom 15
closely 15
compatible 15
conceptually 15
conditional 15
created 15
cutting 15
dead 15
degradation 15
department 15
differ 15
ds 15
easiest 15
ending 15
enormous 15
estimated 15
european 15
explicit 15
finite 15
flying 15
formal 15
generic 15
groupings 15
headset 15
himself 15
importance 15
independently 15
info 15
interrupted 15
involves 15
matches 15
met 15
modifying 15
modulation 15
nevertheless 15
nums 15
ongoing 15
p.z.m 15
packages 15
paid 15
painful 15
peaks 15
perl 15
plane 15
print 15
property 15
recursion 15
refers 15
relationship 15
reported 15
required 15
requirements 15
resources 15
review 15
seat 15
separated 15
servers 15
someplace 15
sources 15
spurts 15
statement 15
stored 15
surprise 15
synch 15
technically 15
throughout 15
transmissions 15
unlikely 15
acronym 14
amounts 14
anyhow 14
approve 14
archive 14
attempt 14
audience 14
book 14
california 14
caught 14
characterize 14
claim 14
compression 14
concern 14
confusion 14
constrained 14
construct 14
contribute 14
copies 14
covered 14
crude 14
deltas 14
dependency 14
descriptions 14
download 14
evaluate 14
evening 14
fundamental 14
harmonicity 14
header 14
held 14
house 14
identical 14
indicator 14
insert 14
instances 14
instructions 14
jeff 14
lan 14
laughter 14
legal 14
likelihood 14
limitation 14
links 14
literally 14
louder 14
measures 14
mentioning 14
movie 14
nearest 14
nonlinear 14
normalizing 14
occurs 14
options 14
outer 14
package 14
permission 14
phonological 14
physical 14
positive 14
pratibha 14
preliminary 14
projector 14
proper 14
puts 14
quarter 14
received 14
relations 14
removed 14
removing 14
resource 14
rich 14
samples 14
screw 14
sequences 14
shown 14
siemens 14
slowly 14
specification 14
spell 14
spot 14
streams 14
strongly 14
summarization 14
superset 14
synthesizer 14
tab 14
tends 14
tickle 14
tourists 14
toward 14
transmit 14
transmitter 14
travel 14
tuning 14
useless 14
v. 14
variability 14
zones 14
accents 13
approved 13
assigned 13
badly 13
boston 13
breaks 13
calls 13
central 13
chain 13
classifiers 13
claudia 13
cleaned 13
compress 13
construed 13
corrected 13
costs 13
crosspads 13
curve 13
danish 13
decent 13
delays 13
divide 13
doctor 13
documents 13
effectively 13
encode 13
fed 13
fitting 13
focusing 13
foot 13
forgotten 13
friend 13
gigabytes 13
grained 13
graph 13
heads 13
imagining 13
indicated 13
installed 13
instantaneous 13
intel 13
interactive 13
interests 13
intonation 13
involve 13
japanese 13
jump 13
l.d.c 13
latest 13
mappings 13
material 13
meta 13
midwest 13
mistakes 13
modules 13
multilingual 13
music 13
neighbors 13
nonlinearity 13
oriented 13
percentage 13
pipeline 13
policy 13
prepared 13
prior 13
probabilistic 13
prototype 13
punctuation 13
pushing 13
quiet 13
reality 13
recognized 13
reducing 13
regardless 13
reverse 13
round 13
se 13
separation 13
sheets 13
sides 13
similarly 13
sonorant 13
spontaneous 13
srini 13
stands 13
storing 13
studying 13
stupid 13
terminal 13
thisl 13
thresholds 13
tied 13
tone 13
tune 13
upon 13
vowels 13
wherever 13
wind 13
wish 13
ability 12
accessible 12
adapted 12
adjustments 12
appears 12
arrays 12
august 12
backup 12
ball 12
brings 12
calculated 12
cambridge 12
capability 12
capital 12
characteristics 12
clicking 12
coefficient 12
communicative 12
companies 12
connectivity 12
convenient 12
covering 12
crucial 12
darn 12
decrease 12
determined 12
diff 12
directions 12
doubt 12
downloaded 12
drives 12
dump 12
elsewhere 12
engine 12
exists 12
expressed 12
fan 12
fascinating 12
feels 12
figures 12
fills 12
filtered 12
floating 12
fly 12
followed 12
g.p.s 12
handling 12
hate 12
headphones 12
hotel 12
humans 12
identification 12
install 12
irrelevant 12
jargon 12
kidding 12
labeling 12
lead 12
lexical 12
linguine 12
literature 12
located 12
m.f.c.c 12
marker 12
mid 12
minimal 12
naturally 12
normalizations 12
oregon 12
p.l.p 12
pairs 12
passes 12
phenomenon 12
picks 12
portable 12
predictable 12
primary 12
pronounced 12
pronunciations 12
provides 12
purely 12
qual 12
regarding 12
released 12
rely 12
repeat 12
repository 12
researchers 12
retrain 12
retraining 12
sampled 12
sensors 12
simulation 12
solved 12
specifying 12
spreadsheet 12
stops 12
structured 12
summarize 12
syllables 12
synchronized 12
tapes 12
template 12
thousands 12
tired 12
transmitting 12
tuned 12
varying 12
walked 12
washington 12
weighted 12
wire 12
acoustically 11
affects 11
afraid 11
alcatel 11
altogether 11
ami 11
analyze 11
annotated 11
annotation 11
art 11
artificially 11
asks 11
audible 11
balance 11
batteries 11
boot 11
bought 11
chart 11
chosen 11
coded 11
compatibility 11
complexity 11
compressed 11
concepts 11
conclude 11
conditioning 11
counts 11
crazy 11
d.b 11
determining 11
developing 11
distinct 11
drag 11
edited 11
engineering 11
exercise 11
explained 11
extreme 11
feacalc 11
february 11
females 11
filling 11
finishing 11
fluency 11
fourteen 11
frequently 11
fully 11
functionality 11
gang 11
gateway 11
george 11
gigabyte 11
h.m.m 11
handled 11
hans 11
hardly 11
harry 11
implement 11
implemented 11
implicit 11
infinite 11
influences 11
integrate 11
intelligent 11
interruptions 11
join 11
k.l.t 11
kay 11
larry 11
lattice 11
leading 11
leaves 11
lexicon 11
likes 11
loudness 11
maps 11
markers 11
mechanisms 11
member 11
minima 11
modest 11
mouse 11
ms 11
munich 11
named 11
noun 11
offset 11
ohala 11
opening 11
optimize 11
outcome 11
parents 11
participant 11
penalties 11
periodic 11
phonetically 11
phrasing 11
pie 11
plugged 11
port 11
powerful 11
practice 11
prepare 11
pressure 11
produces 11
providing 11
quicker 11
reached 11
reception 11
relationships 11
removal 11
responded 11
rom 11
sampa 11
saul 11
security 11
selling 11
semantically 11
seventeen 11
shortened 11
silly 11
simultaneously 11
slam 11
smart 11
spare 11
spert 11
spikes 11
stable 11
stages 11
stand 11
static 11
staying 11
strategy 11
studied 11
submit 11
submitted 11
synthesized 11
systematically 11
t.c.l 11
terminology 11
theory 11
thinks 11
tighter 11
tiny 11
tons 11
tracking 11
trade 11
trajector 11
tries 11
triple 11
trivial 11
unusual 11
vacation 11
variant 11
variation 11
viewed 11
visually 11
viterbi 11
waste 11
welcome 11
whew 11
wires 11
zoo 11
adaptive 10
agreeing 10
apostrophe 10
approximate 10
aside 10
assumed 10
axis 10
batch 10
bell 10
bleeped 10
bottleneck 10
bucks 10
bump 10
burn 10
cafe 10
camera 10
carlos 10
channeltrans 10
characterization 10
choosing 10
chop 10
cinema 10
city 10
cleaner 10
clue 10
colon 10
compiled 10
conceptual 10
confirm 10
conscious 10
constrain 10
consuming 10
contacts 10
contexts 10
contribution 10
contributions 10
convince 10
corrections 10
country 10
dialogues 10
directories 10
disagree 10
discriminate 10
discrimination 10
documentation 10
downsampled 10
driver 10
dummy 10
e.m.l 10
eat 10
eee 10
emails 10
england 10
estimates 10
exchange 10
exist 10
expanded 10
expansion 10
experimental 10
experimenting 10
exponential 10
expressions 10
extended 10
extension 10
extraction 10
feasible 10
fees 10
fields 10
finer 10
forever 10
forming 10
frequent 10
gap 10
gather 10
generator 10
government 10
gruesome 10
hack 10
headsets 10
immediate 10
impressed 10
increased 10
individually 10
institute 10
interact 10
interfaces 10
international 10
introduction 10
jeremy 10
johnson 10
joking 10
la 10
letters 10
lila 10
listed 10
locations 10
lowest 10
masking 10
metaphorical 10
mobility 10
motivation 10
nearly 10
neighboring 10
noticing 10
o'clock 10
objective 10
operator 10
ordinarily 10
organization 10
oz 10
paragraph 10
partners 10
personal 10
phenomena 10
planned 10
plot 10
plots 10
preference 10
previously 10
producing 10
programs 10
prove 10
provided 10
q.s 10
realizing 10
relational 10
reorganization 10
represented 10
representing 10
reservation 10
responsibility 10
risk 10
road 10
saved 10
scroll 10
seamless 10
searching 10
selection 10
silent 10
situational 10
skills 10
slope 10
solutions 10
sorted 10
spine 10
stressed 10
stretch 10
structural 10
studies 10
sudden 10
supervised 10
synchronous 10
taker 10
tech 10
thoughts 10
throughput 10
tie 10
tilman 10
tough 10
triangular 10
uhoh 10
un 10
uniform 10
valid 10
viewing 10
walking 10
watch 10
watching 10
wondered 10
worthwhile 10
ach 9
adds 9
advantages 9
alt 9
annoying 9
anonymize 9
antenna 9
approval 9
arguments 9
arrows 9
attach 9
attend 9
attributes 9
avendano 9
awhile 9
beginnings 9
behave 9
ben 9
billion 9
blindfolds 9
borrow 9
bracket 9
branch 9
bridge 9
brief 9
buffer 9
buttons 9
cables 9
calculation 9
candidate 9
cars 9
cassp 9
causal 9
causing 9
cheat 9
checks 9
clustered 9
co 9
coast 9
codes 9
coffee 9
communicator 9
compromise 9
concerns 9
confident 9
connections 9
connector 9
contextual 9
controlled 9
conversion 9
converting 9
correcting 9
correlated 9
cough 9
counter 9
crash 9
credit 9
curiosity 9
cute 9
cuts 9
decides 9
delayed 9
directed 9
dog 9
downstairs 9
draft 9
eating 9
edge 9
endpoints 9
experts 9
farther 9
foreign 9
framenet 9
gee 9
gesture 9
gigs 9
glitch 9
goodbye 9
granularity 9
grep 9
grouping 9
h. 9
halfway 9
hardest 9
hired 9
hiring 9
hypotheses 9
identity 9
ignoring 9
incorporated 9
indeed 9
informed 9
internally 9
intonational 9
islands 9
isolated 9
j. 9
keeps 9
kids 9
labelling 9
lets 9
letter 9
logic 9
loud 9
manually 9
market 9
mate 9
meaningful 9
men 9
menu 9
microsoft 9
miked 9
moderate 9
motivated 9
movies 9
nokia 9
northern 9
occurrences 9
official 9
officially 9
operate 9
opinions 9
optimized 9
ordering 9
pairwise 9
parsed 9
patches 9
pathological 9
paths 9
periods 9
phrases 9
plain 9
plausible 9
poorly 9
precisely 9
printed 9
priority 9
processes 9
production 9
professional 9
prominent 9
promising 9
pronoun 9
pursue 9
quicknet 9
rad 9
realm 9
receiving 9
recent 9
referent 9
relates 9
reply 9
rerun 9
residual 9
responses 9
responsible 9
roger 9
rover 9
saving 9
semi 9
sheep 9
shopping 9
shot 9
sized 9
smoothed 9
spelling 9
stack 9
standpoint 9
statistics 9
stretches 9
strict 9
strictly 9
strikes 9
struct 9
success 9
sunday 9
supposedly 9
synthesize 9
tense 9
terrific 9
tightened 9
traffic 9
trajectory 9
trial 9
u.s.a.i.a 9
ultimate 9
uncomfortable 9
underlying 9
understood 9
unix 9
unseen 9
unvoice 9
vision 9
vote 9
whatsoever 9
wider 9
win 9
women 9
zip 9
accounts 8
agreement 8
amaretto 8
annotate 8
applies 8
approaching 8
awful 8
backspace 8
backward 8
bootstrap 8
breaking 8
broken 8
cabinet 8
cake 8
cards 8
chafe 8
chairs 8
cheaper 8
child 8
chopped 8
circumstances 8
clarify 8
clearer 8
closure 8
codebook 8
commas 8
committed 8
computers 8
conclusions 8
confusions 8
consideration 8
continuation 8
continues 8
contours 8
copied 8
crashed 8
creates 8
dat 8
december 8
defining 8
definite 8
deleted 8
demos 8
derivatives 8
designing 8
desk 8
directional 8
dirty 8
discrete 8
divided 8
doo 8
dots 8
dozen 8
dynamics 8
e.v.a 8
enterable 8
entered 8
entities 8
envision 8
evaluations 8
exception 8
excited 8
exclusive 8
expecting 8
exponent 8
facing 8
fake 8
fault 8
favor 8
favorite 8
festival 8
fiscus 8
forgetting 8
formulate 8
forwarding 8
funded 8
funky 8
graphic 8
graphical 8
greater 8
grow 8
guarantee 8
gui 8
h.m 8
hands 8
headphone 8
heavily 8
heck 8
height 8
hierarchical 8
hirsch 8
hitting 8
hundreds 8
implications 8
incredibly 8
intend 8
intending 8
intent 8
interacting 8
interrupting 8
interruption 8
introducing 8
inverse 8
joint 8
keys 8
kicked 8
landmarks 8
lattices 8
laughs 8
lawyer 8
lay 8
layers 8
leader 8
leads 8
liberman 8
libraries 8
lie 8
lights 8
likelihoods 8
lock 8
loops 8
luck 8
mails 8
majority 8
manage 8
manual 8
markov 8
math 8
matrix 8
meanings 8
megahertz 8
metaphor 8
meter 8
meters 8
midnight 8
minimize 8
mock 8
modes 8
modification 8
modifications 8
moves 8
mutually 8
navigational 8
neurons 8
nodding 8
novel 8
nuts 8
observations 8
odd 8
offering 8
opera 8
operation 8
ordered 8
organize 8
organized 8
participate 8
passed 8
pedals 8
pool 8
pop 8
popcorn 8
posteriors 8
presegmentation 8
price 8
produced 8
prosodics 8
provider 8
querying 8
rack 8
raises 8
reads 8
regularly 8
relate 8
remote 8
repeated 8
reports 8
rustling 8
scan 8
scatter 8
scenarios 8
scores 8
sensible 8
serve 8
simplest 8
slower 8
sonorance 8
sonorants 8
sooner 8
sophisticated 8
statue 8
stays 8
storage 8
stories 8
stronger 8
submission 8
symbols 8
synchronize 8
t.k 8
theirs 8
this'll 8
threw 8
thrown 8
ticket 8
tightly 8
timeline 8
traditional 8
transformed 8
trap 8
trick 8
trust 8
turning 8
u.c.b 8
uncertain 8
uncertainty 8
unison 8
ups 8
variants 8
visiting 8
watergate 8
wiring 8
worn 8
a.p.i 7
absinthe 7
acknowledgement 7
activate 7
acts 7
adaptor 7
additionally 7
addresses 7
adopt 7
afford 7
aligner 7
alternate 7
alternatives 7
amplitude 7
analog 7
analyzed 7
archiving 7
arg 7
arrange 7
assign 7
attached 7
automated 7
backbone 7
backchanneling 7
beforehand 7
beliefs 7
bic 7
binding 7
bizarre 7
bleeps 7
bored 7
breathe 7
buildings 7
burden 7
c.p.t 7
c.p.u 7
candidates 7
capabilities 7
capable 7
cares 7
carries 7
carry 7
causes 7
challenging 7
characters 7
chicago 7
ching 7
chocolate 7
chunked 7
color 7
committee 7
communicate 7
complication 7
considerably 7
considerations 7
constantly 7
constraining 7
consumption 7
continuity 7
contour 7
contributing 7
convinced 7
convolutional 7
correction 7
corresponds 7
counting 7
crank 7
crunch 7
cycle 7
dance 7
deeper 7
demonstration 7
designates 7
desirable 7
despite 7
detecting 7
diagonal 7
dialect 7
dialects 7
differentiate 7
dig 7
dimensional 7
displaying 7
distances 7
distinguishing 7
distributing 7
division 7
dramatically 7
dumb 7
dutch 7
e.d.u 7
east 7
effective 7
efficiently 7
encouraging 7
enjoy 7
entrance 7
epsilon 7
equally 7
exhaustive 7
experienced 7
export 7
falls 7
fantastic 7
fashion 7
feet 7
fiddling 7
films 7
fish 7
fishing 7
fixing 7
flip 7
food 7
forces 7
formants 7
frankly 7
freeze 7
fricatives 7
gate 7
gosh 7
grammars 7
grammatical 7
guessing 7
hair 7
handset 7
hanging 7
highest 7
historical 7
hurting 7
impromptu 7
incorrect 7
indirect 7
industry 7
invited 7
involving 7
jim 7
joining 7
juh 7
kick 7
l.p.c 7
lack 7
latencies 7
limitations 7
linkage 7
linked 7
lip 7
lisp 7
listing 7
lived 7
locally 7
loose 7
lucky 7
m.p.l.s 7
magic 7
majors 7
manner 7
merging 7
messing 7
metric 7
monitor 7
nasality 7
nicer 7
nominal 7
null 7
o.g.i 7
occurring 7
octave 7
oder 7
oop 7
organizing 7
p.h.d 7
pads 7
partitions 7
penn 7
plugging 7
polynomial 7
popular 7
positions 7
precision 7
presence 7
privacy 7
proficiency 7
propose 7
psycho 7
pulling 7
r.t.s.c.t.s 7
recollection 7
recover 7
recurrent 7
redo 7
regard 7
regenerate 7
reliability 7
repair 7
replacing 7
representative 7
represents 7
restricted 7
returns 7
revolution 7
rewrite 7
ribbon 7
rising 7
roll 7
safe 7
sat 7
schedules 7
separating 7
september 7
sex 7
shame 7
shared 7
shrug 7
signature 7
simplified 7
sits 7
sixth 7
sizes 7
skipping 7
slipped 7
sounding 7
southern 7
speaks 7
staff 7
standardize 7
statistically 7
stylized 7
substitutions 7
sufficiently 7
suppression 7
surface 7
susan 7
syllable 7
temporary 7
tended 7
tens 7
texas 7
thresholding 7
throws 7
tile 7
tilt 7
tonight 7
transportation 7
traveling 7
tricks 7
truly 7
tunnel 7
uhuh 7
uncompressed 7
undergrads 7
universities 7
usable 7
usage 7
varies 7
visitor 7
volunteer 7
vowel 7
west 7
western 7
whichever 7
winner 7
woman 7
accept 6
adapting 6
advisor 6
allowing 6
america 6
analyzer 6
anaphora 6
anonymization 6
answering 6
april 6
articulation 6
averaging 6
bag 6
balanced 6
barbara 6
basmati 6
belong 6
beneficial 6
bigram 6
billing 6
birthday 6
blown 6
body 6
boring 6
c.m.u 6
callhome 6
cancelling 6
cellular 6
children 6
clip 6
clusters 6
cogsci 6
coherent 6
coincidence 6
colloquial 6
colored 6
comma 6
competitive 6
complaining 6
completing 6
compressing 6
computes 6
constants 6
constituent 6
contain 6
continued 6
contrast 6
countries 6
courses 6
criteria 6
cubic 6
customs 6
decode 6
decoding 6
desire 6
desired 6
died 6
discovered 6
disjoint 6
distinctions 6
distortion 6
dividing 6
doable 6
duplicate 6
dynamically 6
e.h 6
edges 6
electronic 6
electronics 6
emailed 6
enable 6
encounter 6
endpointed 6
ethernet 6
evicted 6
exhibiting 6
explanation 6
explode 6
extracting 6
faculty 6
fail 6
fastest 6
finds 6
flexibility 6
flow 6
fluent 6
folk 6
formatting 6
former 6
fraction 6
fricative 6
friendly 6
frustrated 6
generalize 6
geometric 6
georgia 6
gigahertz 6
glosses 6
gook 6
gotcha 6
grabbed 6
grants 6
grew 6
gross 6
guesses 6
headache 6
hearer 6
hell 6
herve 6
hierarchy 6
ho 6
holding 6
hopping 6
hostile 6
hot 6
i.b.m 6
ideally 6
identifier 6
implicitly 6
implies 6
imply 6
indicates 6
iness 6
informative 6
instantiate 6
institution 6
instruction 6
instrumented 6
integration 6
inter 6
interactions 6
interestingly 6
interfere 6
interrupts 6
interval 6
involvement 6
isolate 6
jack 6
judge 6
junk 6
katrin 6
kicking 6
kingsbury 6
l.e.d 6
l.s 6
lawyers 6
layout 6
legitimate 6
linguistically 6
lipsmack 6
living 6
losing 6
loss 6
loudly 6
lovely 6
mac 6
manipulate 6
mapped 6
march 6
markham 6
mary 6
max 6
messages 6
messy 6
metonymy 6
midst 6
mister 6
mixer 6
mixing 6
modeler 6
monitoring 6
mundane 6
natives 6
neighborhood 6
newer 6
ninth 6
northwest 6
november 6
occupied 6
offered 6
older 6
ontologies 6
ooh 6
origo 6
orthogonal 6
orthographic 6
overhead 6
overlooked 6
overview 6
p.c.m.c.i.a 6
p.r.m 6
paez 6
pardon 6
parsers 6
partially 6
peak 6
peire 6
pejorative 6
percentages 6
pfff 6
pointers 6
pole 6
praat 6
preparation 6
presume 6
pretending 6
primitive 6
private 6
professors 6
profile 6
proof 6
properly 6
providers 6
pub 6
published 6
quotes 6
raising 6
rarely 6
recognizers 6
recognizing 6
recommend 6
recursive 6
referred 6
reliably 6
remaining 6
remembering 6
renals 6
replaced 6
representations 6
requests 6
requirement 6
resolved 6
reverberant 6
reviewer 6
revised 6
roots 6
scared 6
schematic 6
schemes 6
scientific 6
segmenting 6
settled 6
shaped 6
sharing 6
shifting 6
shock 6
sigmoid 6
silences 6
sixteenth 6
sliding 6
snacks 6
solaris 6
solves 6
span 6
specialized 6
spring 6
squeeze 6
standardized 6
stereo 6
sticking 6
strength 6
strike 6
styles 6
subnet 6
subsets 6
successful 6
synthetic 6
systematic 6
t.v 6
taxonomy 6
television 6
templates 6
tending 6
theater 6
theoretical 6
theoretically 6
thursdays 6
tongue 6
topology 6
trapezoidal 6
trend 6
typing 6
unambiguous 6
understands 6
uniformity 6
unplug 6
unsupervised 6
upsampling 6
v.a 6
valuable 6
verbs 6
visitors 6
visuals 6
volunteered 6
voted 6
w. 6
w.h 6
wavefiles 6
workshops 6
yay 6
yellow 6
zoom 6
absence 5
accessing 5
accidentally 5
accomplish 5
accurately 5
activated 5
addressing 5
adjustment 5
ages 5
airport 5
albayzin 5
alumni 5
ambitious 5
amsterdam 5
analogously 5
analyses 5
angry 5
announce 5
annual 5
answered 5
anytime 5
artifact 5
assigning 5
awfully 5
awkward 5
babble 5
barwan 5
baum 5
became 5
becoming 5
begins 5
believes 5
bill 5
blind 5
blow 5
blue 5
bootstrapping 5
broke 5
burned 5
burst 5
bush 5
bytes 5
cancel 5
castles 5
casual 5
centered 5
chatting 5
claimed 5
clone 5
clues 5
collaboration 5
combines 5
combo 5
compact 5
conferences 5
conservative 5
consonants 5
constituents 5
contains 5
contract 5
converging 5
coordination 5
counted 5
coupling 5
crossing 5
crosspad 5
crummy 5
damn 5
debug 5
debugging 5
dedicated 5
deliberately 5
density 5
dependencies 5
deploy 5
deployed 5
deriving 5
desktop 5
detected 5
deterministic 5
dietmar 5
dimensionality 5
ding 5
disadvantage 5
discover 5
discriminating 5
disfluencies 5
disfluency 5
displayed 5
displays 5
distinguished 5
drops 5
duh 5
eagles 5
education 5
electronically 5
elicit 5
empty 5
encoded 5
enforce 5
enjoyed 5
environmental 5
errand 5
ervin 5
exciting 5
exclude 5
excluded 5
excluding 5
existence 5
explaining 5
exploit 5
exploratory 5
explore 5
express 5
expressing 5
extending 5
extensive 5
feldman 5
fiddle 5
fillers 5
finely 5
fletcher 5
follows 5
formed 5
fourier 5
freedom 5
frozen 5
fulfilled 5
fuzzy 5
g.p.r.s 5
generalized 5
generates 5
gestural 5
gobbledy 5
graphs 5
greedy 5
grouped 5
guaranteed 5
guide 5
hah 5
halls 5
hassle 5
heavy 5
hello 5
highlight 5
holidays 5
homework 5
houses 5
hugin 5
hypothesize 5
identifiable 5
identifying 5
impact 5
import 5
impressive 5
impulse 5
income 5
inconsistent 5
incorrectly 5
indian 5
individuals 5
informal 5
ing 5
inherently 5
initials 5
inspired 5
integer 5
intentional 5
interacts 5
interpreted 5
interpreting 5
inversion 5
invert 5
investigate 5
iteration 5
james 5
japan 5
je 5
jimlet 5
jokes 5
jonathan 5
kansas 5
kevin 5
keyword 5
kit 5
kleinschmidt 5
l.d 5
labelled 5
laid 5
launch 5
law 5
leap 5
led 5
letting 5
lined 5
loading 5
locate 5
lokendra 5
mailed 5
megabits 5
megabytes 5
messed 5
minimally 5
misleading 5
modulated 5
moments 5
multimedia 5
multiplying 5
multitrans 5
mumble 5
mustard 5
national 5
nineteen 5
oakland 5
observable 5
observation 5
occasionally 5
occasions 5
offsets 5
optimization 5
orders 5
orientation 5
originals 5
pace 5
panel 5
parent 5
parenthesized 5
parses 5
partner 5
passing 5
passwords 5
pausing 5
pennsylvania 5
permissions 5
pfft 5
phases 5
phil 5
phonetics 5
physically 5
platform 5
pocket 5
porzel 5
powerpoint 5
pppt 5
pragmatic 5
premature 5
presegmented 5
processor 5
promise 5
proprietary 5
proxies 5
publication 5
purist 5
qualification 5
radius 5
ramp 5
ranges 5
readings 5
reasoning 5
receive 5
recognitions 5
recorders 5
redundant 5
refine 5
refined 5
remark 5
remembered 5
reminder 5
replacement 5
requested 5
responding 5
restrictive 5
reviewing 5
reward 5
rooms 5
routers 5
sake 5
sarcasm 5
saves 5
secret 5
seek 5
selected 5
sends 5
sensitivity 5
settings 5
severe 5
sicily 5
sigh 5
simspec 5
sketch 5
skew 5
slip 5
smarticus 5
soldering 5
sorting 5
spec 5
sphere 5
spit 5
splitting 5
spreading 5
sss 5
stairs 5
standardization 5
stanford 5
statements 5
struck 5
studio 5
substantial 5
substitute 5
substitution 5
subtle 5
sue 5
suitable 5
supported 5
swede 5
synergy 5
syntactically 5
tagged 5
taps 5
taxes 5
telecommunication 5
tendency 5
testbed 5
testings 5
thingy 5
thread 5
tighten 5
tightening 5
timebin 5
tony 5
touching 5
tourism 5
toy 5
tracker 5
trail 5
trains 5
treated 5
treating 5
tripp 5
tubingen 5
ugly 5
unclear 5
underscore 5
unique 5
unrelated 5
updates 5
updating 5
versa 5
vice 5
weak 5
welch 5
whee 5
whispering 5
whistles 5
whom 5
width 5
wore 5
wu 5
xerox 5
y. 5
yu 5
zeroes 5
a.s.r 4
accessibility 4
acknowledge 4
addressed 4
adjacent 4
admin 4
administration 4
administrative 4
adults 4
advertising 4
advice 4
aim 4
alarm 4
alarms 4
alternating 4
amtrak 4
annotator 4
announced 4
anonymized 4
apple 4
applicable 4
appropriately 4
approximately 4
architectures 4
argh 4
arithmetic 4
arm 4
assess 4
assumptions 4
author 4
avoiding 4
backups 4
bases 4
beauty 4
beings 4
belgian 4
belgium 4
bells 4
berlin 4
biased 4
billions 4
black 4
blackboard 4
blade 4
blades 4
bleeping 4
bless 4
blump 4
bob 4
books 4
boom 4
bounce 4
breathy 4
burner 4
burning 4
cameras 4
camping 4
canada 4
canadian 4
capturing 4
carriage 4
cast 4
categorized 4
censor 4
ch 4
childhood 4
chinese 4
chopping 4
church 4
citris 4
clarifying 4
classic 4
classified 4
classifying 4
cleared 4
clearing 4
clicks 4
clock 4
coarse 4
cognitively 4
cold 4
collapse 4
colleagues 4
columns 4
com 4
comic 4
competing 4
compile 4
compiling 4
completed 4
composition 4
concatenating 4
conceivable 4
concrete 4
confidence 4
conflict 4
confuse 4
connecting 4
cons 4
consistency 4
constructional 4
contained 4
containers 4
continuously 4
contributes 4
conventionalized 4
converted 4
coordinate 4
copying 4
correlate 4
correspondence 4
coupled 4
couplings 4
crashes 4
cumulants 4
curves 4
daily 4
dangerous 4
dates 4
dealt 4
decay 4
declare 4
decoder 4
deemed 4
degrade 4
deleting 4
demand 4
denmark 4
dependence 4
depth 4
derive 4
detects 4
determines 4
diagnostic 4
die 4
difficulties 4
dinner 4
directionality 4
disambiguation 4
discotheque 4
distortions 4
documented 4
dogs 4
dollar 4
domains 4
dome 4
drawing 4
drawn 4
drink 4
echos 4
efficiency 4
eighties 4
eliminate 4
emotion 4
emphasize 4
empirical 4
encountered 4
encourage 4
endless 4
entry 4
equalization 4
equation 4
erase 4
established 4
evaluating 4
evenly 4
evict 4
evolution 4
exchanging 4
excise 4
excised 4
exclamation 4
expanding 4
expectation 4
experimentation 4
exploring 4
extensions 4
faced 4
factorial 4
failed 4
fails 4
falling 4
famous 4
fancier 4
fantasy 4
farfield 4
fired 4
flag 4
flatten 4
flight 4
focussing 4
fold 4
forwarded 4
fragments 4
frank 4
frication 4
fruitful 4
fudge 4
functional 4
fund 4
gained 4
gains 4
gaps 4
garbage 4
gathering 4
generalization 4
generations 4
germans 4
glancing 4
grain 4
green 4
guessed 4
guest 4
h.t.m.l 4
hacked 4
hacking 4
hallway 4
handles 4
hangs 4
hat 4
hearings 4
hebrew 4
heh 4
hermansky 4
hints 4
histograms 4
hits 4
hmph 4
honest 4
hooked 4
horacio 4
host 4
hunk 4
hypothetical 4
hypothetically 4
ify 4
imagined 4
imperfect 4
implementing 4
impulsive 4
increases 4
indefinite 4
index 4
india 4
indirection 4
inexpensive 4
inform 4
inhale 4
inheritance 4
initialization 4
insist 4
institutions 4
integrated 4
integrating 4
intellectual 4
interference 4
interpolation 4
interpretations 4
intervals 4
interview 4
intrinsic 4
introduces 4
invented 4
invest 4
ist 4
italy 4
iterative 4
jacks 4
janin 4
joachim 4
jordan 4
jordi 4
joy 4
jumping 4
king 4
knob 4
largely 4
lately 4
lax 4
leipzig 4
lengths 4
lessen 4
licensing 4
lifters 4
limits 4
listens 4
litonya 4
loaded 4
localized 4
logical 4
logically 4
logistic 4
logo 4
longest 4
m.m 4
macwhinney 4
maintain 4
managed 4
mandarin 4
manufacturers 4
married 4
mathematically 4
maximize 4
measurement 4
measurements 4
measuring 4
mechanical 4
members 4
messier 4
methodology 4
mexican 4
mitre 4
mixers 4
moderator 4
modifiers 4
monetary 4
mount 4
movement 4
narrower 4
neck 4
needing 4
negligible 4
nicest 4
nixon 4
nod 4
nonstandard 4
nose 4
nowadays 4
numbering 4
nutmeg 4
offices 4
onset 4
optimistic 4
oral 4
ouch 4
outline 4
overnight 4
owner 4
owns 4
parallelize 4
park 4
parking 4
participation 4
paused 4
pen 4
perception 4
performing 4
performs 4
periodically 4
persons 4
pi 4
ping 4
pixelization 4
plato 4
pleasant 4
plugs 4
plural 4
polysemy 4
porting 4
poster 4
practically 4
prague 4
predict 4
predicting 4
prediction 4
preferences 4
prelims 4
prepositional 4
presenting 4
